export const slideText = [
    {
        text: 
        "GDSC(Google Developer Student Clubs)는 Google이 주관하는 학생 개발자 커뮤니티로,\n\n현재 60여 개국 800개 이상의 대학에서 활동 중이며 한국에서는 32개의 대학에서 활동 중입니다.\n\n그 중 GDSC PKNU는 지난 2020년 하반기, 첫 활동을 시작으로 올해 세 번째 기수로서 활동을 이어 진행합니다."
    },
    {
        text: "Slogan: 성장이란, 혼자만이 향하는 것이 아닌 모두가 함께 만들어 가는 것입니다. \n\nKeywords: 소통, 성장, 존중, 열정 \n\nGDSC PKNU는 부경대학교 학생들이 개발/디자인 등의 능력을 키울 수 있도록 함께 학습과 경험을 만들어가는 커뮤니티입니다. \n\n또한, 우리 커뮤니티는 스터디, 프로젝트, 기술 세미나 등의 학습의 단위를 시작으로 사회에서 겪는 현실의 문제를 찾아 솔루션을 제시하는 것을 목표로 합니다."
    },
    {
        text: "⛳️ GDSC PKNU의 지향점 \n\n1. 이기적인 성장은 지양해요. 함께하는 성장을 지향해요! \n\n2. 누가 시키지 않더라도 자발적으로 좋은 인성을 드러내길 원해요! \n\n3. 학습과 성장을 통해 세상의 해상도를 올리길 원해요!"
    }
];
